"Output_Title" = "Ausgabe-Modus";
"Output_Collate" = "Sortieren";
"Output_Offset" = "Versatz";
"Output_OutputMethod" = "Ausgabe-Modus";
"Output_Email" = "Email Notification";
"Output_Authentication" = "Authentifizierung";
"Output_AccountTrack" = "Volumenverfolgung (E.K.C)";
"NoSetting"                            = "---";
"On" = "Ein";
"Off" = "Aus";
"Secure1M_Title" = "Sicheres Drucken";
"Secure1M_SecurePrintID" = "ID f. sich. Drucken";
"Secure1M_SecurePrintKey" = "Kennwort";
"Secure1P_Title" = "Kennwort";
"Secure1P_Password" = "Kennwort";
"Secure2M_Title" = "Sicheres Drucken";
"Secure2M_SecurePrintID" = "ID f. sich. Drucken";
"Secure2M_SecurePrintKey" = "Kennwort";
"Secure2M_PopupUseSaveHint"            = "Save Hint";
"Secure2M_PopupHideSaveHint"           = "Hide Save Hint";
"Box1M_Title" = "In Mailbox speichern";
"Box1M_FileName" = "Dateiname";
"Box1M_BoxNumber" = "Mailboxnummer";
"JobName1P_Title" = "Job Name";
"JobName1P_JobName" = "Job Name";
"JobName1P_Auto" = "(Auto)";
"EMail1_Title" = "Email Notification";
"Email1_Address" = "Email Address";
"Authentic1M_Title" = "Authentifizierung";
"Authentic1M_UserType" = "Benutzer";
"Authentic1M_PublicUser" = "Öffentlicher Benutzer";
"Authentic1M_PrivateUser" = "Zielbenutzer";
"Authentic1M_UserName" = "Benutzername";
"Authentic1M_UserKey" = "Kennwort";
"NameServer1M_Title" = "Authentifizierung";
"NameServer1M_ServerName" = "Externer Server";
"NameServer1M_PublicUser" = "Öffentlicher Benutzer";
"NameServer1M_UserName" = "Benutzername";
"NameServer1M_Password" = "Kennwort";
"NameServer1M_ProjectCode" = "Abteilungsname";
"NameServer1M_ProjectPassword" = "Kennwort";
"NameServer2M_Title" = "Erweiterte Servereinstellungen";
"NameServer2M_PublicUser" = "Öffentlicher Benutzer";
"NameServer2M_TitleYear" = "Year";
"NameServer2M_TitleMonth" = "Month";
"NameServer2M_TitleDay" = "Day";
"NameServer2M_TitleHour" = "Hour";
"NameServer2M_TitleMinute" = "Minute";
"NameServer2M_TitleTimeZone" = "Time zone";
"NameServer2M_ConnectAlert" = "Die erweiterten Servereinstellungen konnten nicht abgerufen werden. Überprüfen Sie die Verbindung zum Drucker.";
"NameServer2M_PublicAlert"             = "PublicAlert";
"NameServer2M_PublicCheckAlert"        = "PublicCheckAlert";
"NameServer2M_NotSetAlert"             = "NotSetAlert";
"NameServer2M_ChangeDataAlert"         = "ChangeDataAlert";
"NameServer3M_Title" = "Authentifizierung";
"NameServer3M_ServerType" = "Authentifizierungseinstellungen";
"NameServer3M_PublicUser" = "Öffentlicher Benutzer";
"NameServer3M_UserName" = "Benutzername";
"NameServer3M_Password" = "Kennwort";
"NameServer3M_ProjectCode" = "Abteilungsname";
"NameServer3M_ProjectPassword" = "Kennwort";
"NameServer3M_ServerName" = "Externer Server";
"Account1M_Title" = "Volumenverfolgung (E.K.C)";
"Account1M_SectionName" = "Abteilungsname";
"Account1M_SectionKey" = "Kennwort";
"Account1P_Title"                      = "Account Track";
"Account1P_SectionCode"                = "Access Number";
"ServerSet1M_Title" = "Servereinstellungen";
"ServerSet1M_ServerType" = "Authentifizierungseinstellungen";
"ServerSet1M_ServerNum" = "Servereinstellungen";
"ServerSet2M_Title"                    = "Authentication Server Settin";
"ServerSet2M_ServerType"               = "User Authentication Setting";
"ServerSet2M_ServerNum"                = "Authentication Server";
"ServerSet2M_ServerName" = "Domain Name";
"ServerSet2M_ServerCode" = "Cost Code";
"ServerSet2M_ServerKey" = "Kennwort";
"Admin1M_Title" = "Administratoreinstellungen";
"Admin1M_Popup" = "Authentifizierungsdialogfeld beim Druck öffnen";
"Admin1M_Authentication" = "Authentifizierung";
"Admin1M_AccountTrack" = "Volumenverfolgung (E.K.C)";
"Admin1M_CustomAES" = "Verschlüsselungs-Kennsatz";
"Admin1M_CustomAESKey" = "Verschlüsselungs-Kennsatz";
"Admin2M_Title" = "Administratoreinstellungen";
"Admin2M_Popup" = "Authentifizierungsdialogfeld beim Druck öffnen";
"Admin2M_Authentication" = "Authentifizierung";
"Admin2M_AccountTrack" = "Volumenverfolgung (E.K.C)";
"Admin2M_CustomAES" = "Verschlüsselungs-Kennsatz";
"Admin2M_CustomAESKey" = "Verschlüsselungs-Kennsatz";
"Admin2M_IntermediateServer" = "Erweiterter Server";
"Admin3M_Title" = "Administratoreinstellungen";
"Admin3M_Popup" = "Authentifizierungsdialogfeld beim Druck öffnen";
"Admin3M_Authentication" = "Authentifizierung";
"Admin3M_AccountTrack" = "Volumenverfolgung (E.K.C)";
"Admin3M_CustomAES" = "Verschlüsselungs-Kennsatz";
"Admin3M_CustomAESKey" = "Verschlüsselungs-Kennsatz";
"Admin4M_Title" = "Administratoreinstellungen";
"Admin4M_Popup" = "Authentifizierungsdialogfeld beim Druck öffnen";
"Admin4M_Authentication" = "Authentifizierung";
"Admin4M_AccountTrack" = "Volumenverfolgung (E.K.C)";
"Admin4M_CustomAES" = "Verschlüsselungs-Kennsatz";
"Admin4M_CustomAESKey" = "Verschlüsselungs-Kennsatz";
"Admin4M_IntermediateServer" = "Erweiterter Server";
"Admin4M_SecurePrint" = "Authentifizierungsdialogfeld beim Druck öffnen";
"Admin4M_SecurePrintMode" = "Ohne Kennwort drucken";
"Admin4M_SecurePrintModeID" = "Zulassen";
"Admin4M_SecurePrintModeIDPW" = "Beschränk";
"Popup1M_Title"                        = "Popup";
"DoNotShowDialog"                      = "Do Not Show Dialog";
"Admin1M_SecurePrint" = "Sicheres Drucken";
"Admin2M_SecurePrint" = "Sicheres Drucken";
"Admin3M_SecurePrint" = "Sicheres Drucken";
"HINT_001"                             = "Hint 001";
"HINT_002"                             = "Hint 002";
"HINT_003"                             = "Hint 003";
"HINT_004"                             = "Hint 004";
"HINT_005"                             = "Hint 005";
"HINT_006"                             = "Hint 006";
"HINT_007"                             = "Hint 007";
"HINT_008"                             = "Hint 008";
"HINT_009"                             = "Hint 009";
"HINT_010" = "[Durchschlagfach] nicht ausgewählt. [Durchschlag] wird gestrichen.";
